import React from "react";

export default function AboutCourse() {
  return (
    <div>
      <p className="text-3xl font-semibold pb-10">কোর্স সম্পর্কে</p>
      <p>
        গ্রাফিক ডিজাইনিং জগতে অ্যাডোবি ফটোশপ বেশ জনপ্রিয় একটি সফটওয়্যার। পৃথিবীর
        বিভিন্ন দেশে ডিজাইনিং এর জন্য ফটোশপ ব্যবহৃত হওয়ায় গ্রাফিক ডিজাইনারদের এই
        সফটওয়্যার স্কিলটি বেশ কাজে লাগে। ফটোশপ খুব সহজেই শেখা যায়, তাই বেসিক
        লেভেল থেকে গ্রাফিক ডিজাইনিং শিখে প্রফেশনাল কাজ করার জন্য ফটোশপ অত্যন্ত
        সুবিধাজনক। বাংলা ভাষায় অল্প সময়ে ফটোশপ শেখায় আগ্রহীদের জন্য টেন মিনিট
        স্কুল নিয়ে এসেছে ‘Graphic Desigining with Photoshop’ কোর্স। কোর্সটির
        ইন্সট্রাক্টর সাদমান সাদিক গ্রাফিক ডিজাইনিং এর জন্য ফটোশপের বেসিক ধারণা
        থেকে শুরু করে এর টুলস ব্যবহার করে ডিজাইনিং শিখিয়েছেন। আপনি যেন খুব দ্রুত
        মার্কেটের চাহিদা অনুযায়ী ডিজাইন করতে পারেন, তা নিশ্চিত করতে ইন্সট্রাক্টর
        কিছু প্র্যাক্টিকাল গ্রাফিক ডিজাইনও শিখিয়েছেন। তাই অ্যাডোবি ফটোশপের
        বিভিন্ন টুল ও ফিচার সম্পর্কে জেনে ইন্ডাস্ট্রি রিলেটেড গ্রাফিক ডিজাইনের
        কাজ হাতেকলমে শিখতে আজই এনরোল করুন 'Graphic Designing with Photoshop'
        কোর্সে।
      </p>
    </div>
  );
}
